; Let It Rain FX UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; Generated from translations.csv by build.ps1 - do not hand-edit.
[Strings]
Settings - Let It Rain FX=設定 - Let It Rain FX
Rain=雨
Snow=雪
Intensity=強さ
Low=弱
High=強
Wind Direction=風向き
Left=左
Right=右
Simplified snow heap=積雪を簡略化
Change Particle Color=パーティクルの色を変更
Hide behind windows=ウィンドウの背面に隠す
Start with Windows=Windows 起動時に実行
About - Let It Rain FX=バージョン情報 - Let It Rain FX
Report issues or send feedback to=問題の報告やフィードバックの送信先
Support=支援する
Other apps=その他のアプリ
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=最新の Windows 向けに設計された、高速で軽量、ミニマルな写真ビューアー
Customizable, minimal, transparent desktop clock widgets for Windows=Windows 向けの、カスタマイズ可能でミニマルな透明デスクトップ時計ウィジェット
Configure=設定
About=バージョン情報
Exit=終了
